[
    {
        "name": "Этно – мемориальный комплекс «Атамекен»",
        "description": "\nЭтно-мемориальный комплекс «Карта Казахстана «Атамекен» был открыт 8 сентября 2001 года по инициативе первого Президента Республики Казахстан Н.А.Назарбаева. Учредителем предприятия является акимат города Астаны. Уполномоченным органом предприятия является Управление культуры города Астана.\nЦелью деятельности Карты Казахстана «Атамекен» является обеспечение сохранности, доступности и приобщение населения к историко-культурным и духовным ценностям, пропаганда достижений казахстанской культуры, содействие в изучении исторического наследия Казахстана, отражение колоритности всех природных зон и экономических достижений Республики Казахстан, сохранение и приумножение культурных ценностей. Познавательно-художественный комплекс «Карта Казахстана «Атамекен» познакомит Вас с историей государства, культурой народов его населяющих.\nСтилизованные горы, возвышенности, степи, леса, озера, символически обозначенные крупнейшие города составляют символический ансамбль этого центра культуры. Интересной частью Карты Казахстана «Атамекен» является декоративно оформленная модель Каспийского моря.\nПРЕЙСКУРАНТ\nЭкскурсия на казахском языке – 200 тенге\nЭкскурсия на русском языке – 200 тенге\nЭкскурсия на английском языке – 500 тенге\nФотосъемка – 300 тенге\nУчастникам и инвалидам ВОВ – вход бесплатный и вне очереди (при предъявлении подтверждающих документов).\nИнвалидам I, II группы и детям-инвалидам до 18 лет – вход бесплатный (при предъявлении подтверждающих документов).\nИнвалидам III группы – скидка 50% от стоимости входного билета (при предъявлении подтверждающих документов).\nДетям-сиротам и детям, оставшимся без попечения родителей, которые не достигли 18 лет – вход бесплатный (при предъявлении подтверждающих документов).\nДетям до 5 (пяти) лет – вход бесплатный (при предъявлении подтверждающих документов).\n",
        "geo": [
            51.1483921,
            71.41728049999999
        ],
        "schedule": "Ежедневно с 10:00 до 19:00",
        "buses": [
            "32",
            "44",
            "28"
        ],
        "ticket": null,
        "contact": "+7 (7172) 79-04-39"
    },
    {
        "name": "Музей энергии будущего «Нур-Алем» (ЭКСПО)",
        "description": "\n“Нур-Алем”- это главный символ выставки ЭКСПО Астана, гигантское сферическое здание, диаметром 80 метров. На вершине шара расположились два ветрогенератора, вырабатывающие энергию, тем самым снижая потребление энергии из сети. Строение состоит из восьми уровней, каждый из которых рассказывает об одном из альтернативных источников энергии – «Энергия космоса», «Энергия Солнца», «Энергия ветра», «Энергия биомасс», «Кинетическая энергия», «Энергия воды». На восьмом уровне расположился музей «Будущая Астана», а основание сферы, площадью 5000 кв. метров занимает национальный павильон. Он разделен на две зоны: знакомство с Казахстаном и «Созидательная энергия». В музее энергии будущего представлены проекты ученых Казахстана и стартап-проекты молодых специалистов в области «зеленых» источников энергии.\nНесмотря на то, что выставка ЭКСПО закончилась, после небольшой реконструкции территория выставки продолжает пользоваться большой популярностью среди туристов. Теперь цены на билеты значительно ниже, чес в период прохождения выставки.\nБольшая работа проделана по сохранению наследия ЭКСПО и процветанию идей «Энергии будущего».\nИнфраструктура представлена действующим транспортно-логистическим центром, функционирующим, как таможенный терминал, оснащенный складскими помещениями, Центром коммуникаций, включающим в себя центр обработки данных и медиа-центр для цифровых, телевизионных и печатных СМИ, офисом управляющей компании АО «НК «Астана ЭКСПО-2017» и зданием оперативного отдела внутренних дел. На территории ЭКСПО регулярно проводятся экскурсии. Цена за билеты на ЭКСПО составит 1500 тенге.\nНа всей территории выставки разместились необходимые инженерные коммуникации – водоснабжение, энергоснабжение, канализация, WI-FI и прочее. Даже если Вы посещали выставку, Вам обязательно стоит прийти сюда вновь и насладиться интересной экскурсией по объектам наследия ЭКСПО.\n",
        "geo": [
            51.10907419999999,
            71.4289679
        ],
        "schedule": "Понедельник технический день",
        "buses": [
            "504",
            "506",
            "500",
            "502",
            "501",
            "505"
        ],
        "ticket": null,
        "contact": "+7 (7172) 79-04-39"
    },
    {
        "name": "Театр аниматрониксов «Джунгли»",
        "description": "\nДля прохода в Театр аниматрониксов «Джунгли» Вам необходимо:\n1.  Подойдите к кассе.\n2. Предъявите оператору или контроллеру Виртуальный CityPASS с QR-кодом на смартфоне или в распечатанном виде.\nПриобретая Astana Pass (24 или 72 часовой), Вы можете посетить эту достопримечательность и 11 других достопримечательностей и 2 экскурсии города, абсолютно БЕСПЛАТНО. В течение действия онлайн-карты.\nИдея создания единственного в своем роде парка динозавров принадлежала президенту РК Н.А. Назарбаеву. Открытие динопарка состоялось 6 июля 2008 года – в День столицы (Астаны), именно в этот праздничный день «Джунгли» впервые открыли свои двери для посетителей.\nПарк динозавров в Астане стал уникальным проектом, не имеющим аналогов в СНГ. В нем удивительным образом сочетаются театральные представления и увлекательное путешествие по недрам джунглей с роботами-динозаврами и катанием на водных горках.\nРоботы-аниматрониксы для динопарка были разработаны и созданы в Казахстане, отечественной компанией «Казахстан Салют», главным конструктором машин выступил Вадим Гостев. Этот факт придает еще большей уникальности аттракциону, ведь впервые аниматрониксы создавались на территории Республики.\nПарк аниматрониксов «Джунгли» предлагает Вам окунуться в атмосферу непроходимых джунглей и прогуляться среди огромных доисторических животных. Динопарк в Астане стал крупнейшим проектом Республики, воссоздавший в себе всю красоту и таинственность джунглей. Захватывающие приключения в затерянном мире, которые Вы могли наблюдать в голливудских фильмах, теперь доступны абсолютно всем. Таинственный мир джунглей очарует и увлечет Вас с первых минут. Опытные гиды и аниматоры проведут для Вас веселую, интересную и познавательную экскурсию в загадочный парк динозавров, с его доисторическими обитателями, попутно рассказывая истории, пришедшие к нам с древних времен.\nДинозавры, трицерапторы, тираннозавры, первобытные племена – вся атмосфера динопарка пропитана волнительным духом джунглей, погрузившись в которую Вы забудете обо все на свете, и поверите, что представленная реальность действительна.\nРасположившись в здании РЦ «Ailand», динопарк занимает более 3000 м2 площади, которая густо заселена различными обитателями флоры и фауны диких джунглей.\nНа входе в театр аниматрониксов Вас встретит огромное каменное лицо древнего божества, которое оживет на Ваших глазах и, завораживая своим магическим взглядом, уведет Вас в заросли джунглей. Пройдя в образовавшуюся щель, Вы окажитесь в настоящей пещере. Здесь Вас встретит огромный паук с множеством гигантских и мохнатых лап, который не упустит возможности Вас напугать, вокруг него уже собралось множество маленьких пауков, они вот-вот поползут па Вам. Пройдя дальше, Вы наткнетесь на двух огромных 5-ти метровых крокодила, ждущих свою добычу на берегу реки. Пройдет по мостику Вы наткнетесь на гигантских лягушек и мифического Горгония, весело отплясывающих под зажигательную музыку.\nУзкий проход открывает Вам новую пещеру, где из темноты взгляд выхватывает блеск глаз короля мелового периода – Тираннозавра, огромный монстр, ростом более 3,5 метров освящен вспышками молний. Незабываемые впечатления оставят встречи с гигантскими фигурами Гориллы и Трицератопса. Поднявшись по мосту Вы сможете с высоты понаблюдать за жизнью Птеродактиля и Диплодоков. Особое внимание туристов приковывает пещера сталактитов, сталагмитов и драгоценных камней. А под сводами пещеры уже притаились тысячи летучих мышей. Вы пройдете по шаткому и грохочущему мосту, нависшему над кратером вулкана. Весь Ваш путь сопровождает пение птиц и рев невидимых животных. В конце путешествия Вы окажетесь в заброшенном и таинственном городе древнейших цивилизаций, где на сцене древнего амфитеатра перед Вами развернуться театральные представления.\nТеатр аниматрониксов поражает не только детей, но и взрослых. Придя сюда однажды, хочется повторить увлекательное путешествие еще много раз!\n",
        "geo": [
            51.1483921,
            71.41728049999999
        ],
        "schedule": "Пн-Пт с 10:00 до 20:00",
        "buses": [
            "12",
            "18",
            "21",
            "27",
            "28",
            "35",
            "42",
            "43",
            "44"
        ],
        "ticket": null,
        "contact": "+7 (7172) 79-04-39"
    },
    {
        "name": "Дворец Мира и Согласия",
        "description": "\nГород Астана может похвастаться множеством впечатляющих мест, которые появились здесь с момента объявления столицей. Одной из узнаваемых достопримечательностей города стал Дворец Мира и Согласия. Это единственное здание в форме пирамиды, считающееся еще одним чудом света. Идея возведения Дворца Мира и Согласия принадлежит Первому Президенту Республики Казахстан –  Нурсултану Назарбаеву, предложившему возвести этот смелый объект, предназначенный для съездов представителей мировых религий.\nАвтор проекта британский архитектор Норман Фостер, создавший немало удивительных сооружений. Пирамида в Астане сочетает в себе величие и изящность. Верхушку пирамиды украшает панно с изображенными на нем 130 голубями – символ народа Казахстана, а их количество ровняется численности народностей, проживающих в мире и согласии на территории нашей Республики. Внутренняя планировка пирамиды интересная, здание разделено на пять этажей. Для строительства пирамиды использовались стекло, алюминий и сталь.\nЗдание Дворца Мира и Согласия построено по принципам «Золотого сечения», высота объекта имеет длину, равную сторонам квадрата, лежащего в основании.\nДворец Мира и Согласия в Астане был открыт в 2006 году, торжественное открытие украсила своим необыкновенным звучанием мировая звезда оперы Монсеррат Кабалье, выступившая в концертно-оперном зале дворца. Концертный зал выполнен в бордовом цвете с богатыми золотыми украшениями и вмещает в себя до 1500 зрителей. Помимо величественного концертного зала во Дворце Мира и Согласия оборудованы залы для проведения конференций, помещения для праздничных мероприятий и презентаций, выставочные залы, центр современного искусства. Самым грандиозным помещением Дворца Мира и Согласия является «Хеопс Атриум», площадь которого составляет более 2000 кв.м.\nВ выставочных залах организуются временные выставки, творческие встречи, на которых собираются художники Казахстана и других стран.\nНа верху пирамиды расположился зал «Колыбель», принимающий гостей II всемирно значимого съезда мировых и традиционно-национальных религий. Для того что бы подняться на самый верх пирамиды можно воспользоваться панорамными лифтами, которые движутся не вертикально, а по диагонали. Во время движения Вы можете насладиться прекрасными террасами, живописно украшенными зеленью. Так же можно совершить пеший подъем по лестницам, проходящим сквозь чарующие висячие сады, состоящие из растений, завезенных с разных уголков Земли.\nПирамида Астаны притягивает посетителей красотой здания, интересными решениями внутреннего интерьера и уютной парковой зоной вокруг. Ночью, когда витражная вершина пирамиды подсвечивается изнутри, здание становится видимым практически из любой точки столицы.\nДворец Мира и Согласия стал символом единения культур для жителей столицы и всей Республики Казахстан.\n",
        "geo": [
            51.1337272,
            71.4687371
        ],
        "schedule": "Вторник - Суббота с 10:00 до 18:00",
        "buses": [
            "4",
            "14",
            "19",
            "21",
            "29",
            "40"
        ],
        "ticket": null,
        "contact": "+7 (7172) 79-04-39"
    },
    {
        "name": "Национальный музей Республики Казахстан",
        "description": "\nНациональный музей Республики Казахстан в городе Астана является самым большим и самым молодым музеем Центральной Азии. Музей был создан по поручению Первого Президента Казахстана Нурсултана Назарбаева в рамках реализации государственной программы «Культурное наследие».\nЗдание национального музея Казахстана располагается на площади Независимости – главной площади страны, гармонично сочетаясь в общий архитектурный ансамбль с такими значимыми объектами, как монумент «Қазақ Елі», Дворец Независимости, Дворец мира и согласия, Национальный университет искусств и мечеть «Хазрет Султан».\nНациональный музей Казахстана имеет уникальный фонд множества ценностей, выявленных в рамках программы «Культурное наследие». Все экспонаты расположились на огромной территории – 11 выставочных залов, общей площадью более 14000 кв.м. Здание музея – это еще одна достопримечательность города – необычные формы и потрясающие архитектурные решения притягивают взгляды тысяч туристов. Уникальный музейный комплекс, общей площадью более 74000 кв.м., состоит из семи блоков, с переменной этажностью до 9 этажей.\nНациональный музей РК состоит из следующих залов: Зал Астаны, Зал Независимого Казахстана, Залы золота, Зал древней и средневековой истории, Зал истории, Зал этнографии, Залы современного искусства. Структура музея была разработана научно-исследовательским институтом и является идеальной для изучения национального достояния Республики. В музее также предусмотрены отдельные помещения для детского музея, центра детского творчества, двух выставочных залов, реставрационных мастерских, лабораторий, профессиональных фондохранилищ, научной библиотеки с читальным залом, конференц-зала, сувенирных киосков.\nПервым делом, войдя в Национальный музей Республики Казахстан, Вашему взору обращается золотой беркут, парящий под потолком. Орел — это символ свободы, верности и мужества. Осмотр лучше начинать с зала Астаны, в котором не только выставлены награды, кубки, подарки, много фотографий президента и гостей столицы, но и каждый час происходит шоу «динамический макет центральной части современной Астаны». На Ваших глазах из ровного пола будет расти город Астана по кубикам в хронологическом порядке постройки достопримечательностей и жилых комплексов города. После шоу макет еще стоит некоторое время, это настолько интересно, что его обязательно нужно увидеть своими глазами.\nМузей в Астане поражает своей технической оснащенностью, соответствующей мировым стандартам. Для экспозиций используются: уникальный изогнутый экран со специальным контентом, работающий на два зала, медиа пол, динамичный макет центральной части современного Астаны, многочисленные медиа экраны, голограммы, светодиодная LED-техника, сенсорные киоски, мультимедийный гид с предоставлением информации на трех языках и другие современные выставочные технологии.\nНациональный музей Казахстана является местом проведения различные экскурсии для жителей и гостей столицы – это тематические и обзорные, специализированные, философские, экскурсии, построенные в игровой форме и интерактивные занятия.\nОсновной целью, которую ставит перед собой Национальный музей РК, является становление его как колыбель современной культуры, местом интеллектуального размышления, анализа, сопоставления, рассуждений, высказываний и оценки исторического и культурного наследия Казахстана. Здесь Вы можете найти главные признаки современного музея – открытый диалог с посетителями. В этом музее сделано все возможное, чтобы сделать его гостей активными участниками разговора с историей.\n",
        "geo": [
            51.1655126,
            71.4272222
        ],
        "schedule": "Понедельник Технический день",
        "buses": [
            "10",
            "12",
            "18",
            "21",
            "27",
            "28",
            "35",
            "41",
            "47"
        ],
        "ticket": null,
        "contact": "+7 (7172) 79-04-39"
    },
    {
        "name": "Монумент «Астана-Байтерек»",
        "description": "\nМонумент Байтерек — можно смело назвать одним из самых узнаваемых памятников столицы Казахстана. Замысел возведения монумента принадлежит Первому Президенту Республики Казахстан – Нурсултану Назарбаеву. Идея постройки монумента возникла у Н.Назарбаева на борту президентского самолета, во время полета. План футуристической конструкции был изображен на бумажной салфетке. Сам монумент заключил в себя глубокий философский смысл, интерпретирующий взгляды древних кочевников.\nРека Ишим (левый приток Иртыша) олицетворяет Мировую реку, на берегу которой «растёт» Древо Жизни — «Байтерек». По словам Н.Назарбаева, «каждый, кто поднимется наверх «Байтерека», впитает в себя степную ширь Казахстана». В центре зала представлен деревянный глобус с автографами, оставленными представителями 17 религий. Рядом располагается композиция «Аялы алакан» с оттиском правой руки президента.\nПосетители монумента верят, что если загадать желание, при этом вложив ладонь в отпечаток, то оно непременно исполнится.\nБайтерек – это символ независимого Казахстана, главная достопримечательность нашей столицы. В связи с этим поток желающих посетить Байтерек не уменьшается, и возникают очереди. Со онлайн-картой Astana PASS Вы минуете очередь на кассе, но к сожалению должны ожидать в живой очереди.\nСтроительство проходило под руководством отечественных архитекторов Б. Исламова и А. Рустембекова. Собрав талантливую команду конструкторов, инженеров и дизайнеров они вознесли величественное строение, которое стало не только символом столицы, но и всей страны. Строительство монумента Байтерек заняло 6 лет и длилось с 1996 по 2002 гг.\nСразу же после открытия, монумент «Астана-Байтерек» был удостоен престижной награды Гран-При в конкурсе, организованном Международной Ассоциацией Союза Архитекторов (МАСА) стран СНГ.\nВнутри монумент разделен на три зоны, что соответствует представлениям о Древе Жизни, олицетворяющем Вселенную. На первом, так называемом подземном уровне, расположились аквариумы, кафе и выставка-галерея, в которой представлены предметы искусства талантливых казахстанских художников.\nВторой уровень, названный наземным, представляет собой башню, внутри которой и движутся скоростные лифты. Третий уровень назван небесным, это и есть сам стеклянный шар, который открывает перед туристами панорамный вид на красоты молодой столицы.\nМонумент «Астана-Байтерек» это не только архитектурный памятник или высококлассное инженерное сооружение, это олицетворение идеологии всего государства, которое гордится своим прошлым, застывшим в корнях Древа, ценит свое настоящее, ставшее твердой опорой для будущего, к которому наша страна идет твердым и уверенным шагом.\nМонумент «Байтерек» является одной из главных достопримечательностей столицы, которую должен посетить каждый турист, поэтому ежедневно на вершину монумента поднимается множество туристов, порой создавая очереди за покупкой билетов в кассе. В среднем за год Байтерек посещает около 500 тысяч туристов.\nВ 2017 году был проведен капитальный ремонт и реконструкция Байтерека, большая работа проделана по отделки внутренних помещений. После реставрации изменилась цена на билет в Байтерек. Для взрослых стоимость билета в Монумент составляет 700 тенге, цена для детей 300 тенге.\nВ монументе создано все, для комфортного пребывания, наравне с удивительной атмосферой и великолепными видами на столицу, для гостей здесь предусмотрены уютные кафе-бары, лавка с сувенирами, вежливый персонал, готовый всегда прийти Вам на помощь.\n",
        "geo": [
            51.1282547,
            71.4304571
        ],
        "schedule": "Ежедневно с 09:00 до 21:00",
        "buses": [
            "14",
            "21",
            "28",
            "46"
        ],
        "ticket": null,
        "contact": "+7 (7172) 79-04-39"
    },
    {
        "name": "Океанариум «Ailand»",
        "description": "\nОкеанариум города Астана, развлекательного центра «Ailand» (бывший “Думан”) – частичка бескрайнего океана в самом центре засушливой степной зоны. Океанариум до сих пор остается первым и единственным в своем роде в Казахстане и по праву считается самым отдаленным от океана во всем мире. Удаленность от ближайшего океана составляет более 3000 км. Благодаря этой особенности океанариум занесен в книгу Рекордов Гиннеса.\nУдивительный казахстанский океанариум в Астане открылся в далеком 2003 году и сразу покорил сердца посетителей своей масштабностью и захватывающим зрелищем. Огромные резервуары вмещают в себя 3 млн. л. воды и 120 тонн морской соли и создают естественные условия для комфортного проживания морских обитателей.\nКаждый год посетителями океанариума становятся сотни тысяч туристов. Ежедневно посетители приходят в океанариум, что бы насладиться красивейшим, завораживающим, спокойным и умиротворяющим подводным миром, познакомиться с его жителями, узнать много интересного о глубинах мирового океана. Билеты Вы сможете приобрести на нашем сайте.\nОбитателями глубин океанариума стали больше двух тысяч удивительных морских животных, среди которых представители нескольких сотен видов. Здесь Вы можете познакомиться с такими яркими представителями океанической фауны, как кошачья акула, морские звезды, морские коньки и многие другие. Океанариум в РЦ “Думан” состоит из одного центрального резервуара и двух выставочных зон.\nНа дне самого зрелищного – центрального резервуара, пролегает акриловый тоннель, протяженностью 70 метров. Проходя по тоннелю, у посетителей океанариума складывается ощущение, что они оказались на морском дне, а над головой, на расстоянии вытянутой руки, проплывают хищные акулы, морские черепахи и другие морские обитатели невиданной красоты.\nОкеанариум в Астане имеет два выставочных отсека, включающих в себя одиннадцать резервуаров различного объема. Благодаря различным формам аквариумов, возможно, наблюдать жизнь рыб в приближенной к естественной среде обитания и следить за процессом кормления хищных рыб. Здесь посетители океанариума могут поближе познакомиться с представителями ихтиофауны и узнать множество новой и познавательной информации о жизни обитателей глубин океана с разных точек мира. В океанариуме обосновались жители пресных вод юго-восточного региона, обитатели коралловых рифов, экзотические обитатели Южной Америки – пираньи, крабы, паку, морские коньки, актинии, морские звезды, рыба-корова.\nПожалуй, не найдется ни одного гостя, который не получил бы море положительных эмоций, после того как совершил удивительное путешествие в океанариум «Ailand», расположенный в РЦ “Думан”.\nЦена билета в океанариум со смарт-картой Astana PASS станет еще выгоднее. Cо онлайн-картой Astana PASS Вы проходите сразу к турникету океанариума.\n",
        "geo": [
            51.1483921,
            71.41728049999999
        ],
        "schedule": "Ежедневно с 10:00 до 20:00",
        "buses": [
            "12",
            "18",
            "21",
            "27",
            "28",
            "35",
            "42",
            "43",
            "44"
        ],
        "ticket": null,
        "contact": "+7 (7172) 79-04-39"
    },
    {
        "name": "Колесо обозрения «Ailand»",
        "description": "\nКолесо обозрения в Астане «Ailand» высотой 65 метров и весом 270 тонн, является самым большим колесом обозрения Казахстана. Это совершенно новый проект, специально разработанный с учетом климатических особенностей Астаны. Подобные технологии используются для строительства аттракционов в зонах торнадо.\nКолесо обозрения оборудовано 36 закрытыми кабинками с панорамным видом на город. В каждой кабинке разместились системы кондиционирования и отопления, что позволит насладиться видами города в любую погоду. Вместимость стандартной кабинки – 6 человек, также имеются четыре кабинки повышенной комфортности. Колесо обозрения «Ailand» работает круглые сутки, а это значит, что Вы можете вдоволь насладиться отличным видом как на дневной, так и ночной город.\nЕще до своего официального открытия колесо обозрения «Ailand» стало героем известной телепередачи о путешествиях «Орел и Решка. Перезагрузка». Ведущей программы Анастасии Ивлеевой, посчастливилось одной из первых прокатиться на колесе обозрения и взглянуть сверху на молодую, современную, красивую и величественную столицу.\nПосле своего открытия, колесо обозрения стало новой достопримечательностью Астаны и завоевало сердца жителей и гостей города. Прокатившись на колесе обозрения, Вы сможете насладиться отличными видами на столицу с высоты птичьего полета.\nС самой высокой точки колеса обозрения открывается красивейший вид на правый и левый берег города. Перед Вами откроются самые красивые архитектурные сооружения, поражающие своей красотой и смелыми решениями. Такая поездка, несомненно, подарит Вам много ярких впечатлений, а Астана откроется для Вас в новом свете и будет влюблять в себя вновь и вновь. В зимний период колесо обозрения будет работать при температуре до -15 градусов, при ветре с порывами до 20 метров в секунду.\nК колесу обозрения ведут две лестницы. Цены на билеты на колесо обозрения стали еще выгоднее. С картой Astana PASS Вы проходите к лестнице, расположенной слева, которая предназначена для выхода.\n",
        "geo": [
            51.1483921,
            71.41728049999999
        ],
        "schedule": "Ежедневно с 10:00 до 20:00",
        "buses": [
            "12",
            "18",
            "21",
            "27",
            "28",
            "35",
            "42",
            "43",
            "44"
        ],
        "ticket": null,
        "contact": "+7 (7172) 79-04-39"
    },
    {
        "name": "Экзотариум «Ailand»",
        "description": "\nОдин из уголков Центра семейного отдыха «Ailand» таит в себе загадочных и экзотических животных. Они приехали в Астану из разных точек мира. Рептилии, земноводные, хищные и травоядные млекопитающие проживают теперь в специально созданных условиях, приближенные к их естественной среде обитания.\nВ экзотариуме царит особая атмосфера: затемненное помещение, приятная прохлада от работающих кондиционеров, декорированные стены и потолок. Здесь располагаются всевозможные террариумы, переходя от одного к другому, можно познакомиться с экзотическим животным, последить за его повадками и поведением.\nКрокодилы, питоны, пауки, обезьяны и другие ждут Вас и Вашу семью в Экзотариуме!\n",
        "geo": [
            51.1483921,
            71.41728049999999
        ],
        "schedule": "Ежедневно с 10:00 до 20:00",
        "buses": [
            "12",
            "18",
            "21",
            "28",
            "32",
            "43",
            "44"
        ],
        "ticket": null,
        "contact": "+7 (7172) 79-04-39"
    },
    {
        "name": "Посещение «Музея природы» и «Контактного Зоопарка» в Визит-центре «Бурабай»",
        "description": "\nВ самом центре курортного поселка Боровое в 300 км от Астанs, расположен «Визит центр», в котором расположены «Музей природы», «Зоопарк», «Контактный зооуголок», познавательно – развлекательные объекты.\nВ новом современном здании «Музея природы» посетители могут получить обширную информацию о фауне и флоре национального парка, принимаемых мерах по охране природы и сведения о животных занесенных в Красную книгу Республики Казахстан. Музей сближает человека с природой и с ее охраной, являясь при этом незаменимым банком информации, обобщающим знания, накапливающим научные материалы и сохраняющих их.\nВ здании имеются 3 зала в которых размещены экспозиции диких животных и птиц, расположены коллекции насекомых, растительности, минералов, обзорный макет территории ГНПП «Бурабай» и Щучинско-Боровской курортной зоны.\nВизит – центр станет интересен не только не детей, но и для взрослых. Позволит, загруженному человеку работой, снова ощутить себя частью живой природы. А у деток вызовет бурный восторг!\nНа территории зоопарка расположен контактный зооуголок, где Вы сможете прекрасно провести время со своим ребенком, подарить ему яркие эмоции и незабываемые впечатления, которые останутся в его памяти на долгое время.\n",
        "geo": [
            53.0884294,
            70.29411209999999
        ],
        "schedule": null,
        "buses": null,
        "ticket": null,
        "contact": null
    },
    {
        "name": "Музейно-мемориальный комплекс «АЛЖИР»",
        "description": "\n31 мая 2007 года в 40 км от города Астана при поддержке Н.А. Назарбаева был открыт музейно мемориальный комплекс жертв политических репрессий и тоталитаризма «Алжир» – «Акмолинский лагерь жен изменников родины».\nЭто печальное место, именно здесь хранится память о заведомо невиновных женщинах и детях, репрессированных в период с 1937 по 1939 г., со всех уголков бывшего советского союза. Здесь покоится память о 18 тысяч искалеченных судеб, в большей части это сестры, супруги и матери знаменитых общественных и культурных подвижников того времени. Попав в лагерь, женщины лишались всего и получали одно единое для всех звание – «враг народа». В тяжелых бытовых условиях, голодные, замершие и в лохмотьях, они оставались сильны духом и не покорились воле «вождя народов», смогли донести до нас лучики тепла и непоколебимой верности.\nКомплекс располагает несколькими памятными объектами. При посещении вы сможете осмотреть «сталинский вагон», или как его называли сами заключенные «теплушки», в которых в жутких условиях свозили осужденных со всех уголков страны. Далее возведён монумент «Арка скорби», которая является своеобразным символом мира живых и мертвых. Отдавая дань памяти погибшим на этом месте, посетители музея, проходя под аркой, склоняют голову.\nПосольства Литвы, Польши, Грузии, Азербайджана и Украины установили памятные знаки в честь женщин 62-х национальностей, являющихся узниками этого места. Проникнуться обреченностью и отчаянием того времени, а также сильным духом не сломленных женщин помогают композиции «Отчаяние и бессилие» и «Борьба и Надежда», названия которых говорят сами за себя. На территории комплекса расположен парк «Алаш», барак с диорамой «Изъятие детей у узниц лагеря Алжир» и стена памяти с именами жертв, отбывших свой срок в лагере.\nМузей оформлен в виде кургана, а вход – это своеобразный тоннель с нанесенными на стены трагическими моментами из жизни узниц. Экспозиция музея располагается на двух этажах. Вы сможете погрузиться в советский период истории Казахстана, узнать полную историю самого лагеря, а также окунуться в быт и атмосферу того времени.\nСегодня «Алжир» – это место, где навсегда погребены несбывшиеся мечты и изломанные судьбы женщин, перенесших на себе все тяготы трудовых лагерей.\n",
        "geo": [
            50.5910903,
            70.02028229999999
        ],
        "schedule": null,
        "buses": null,
        "ticket": null,
        "contact": null
    },
    {
        "name": "Музей Сакена Сейфуллина",
        "description": "\nСтолица Республики Казахстан славится большим количеством интересных и познавательных достопримечательностей. К таким местам относится музей Сакена Сейфуллина в Астане. Проезжая по улице Мухтара Ауэзова, Вы обязательно обратите внимание на два бревенчатых дома, расположенных рядом, и похожих друг на друга как две капли воды. Один из этих домов и является музеем Сакена Сейфуллина, во втором расположилась администрация музея.\nМузей Сакена Сейфуллина в городе Астана является самым большим музеем в Казахстане, посвященный деятельности литератора.\nМногие туристы ошибочно считают, что Сакен Сейфуллин жил в том доме, где сегодня расположен музей, на самом деле знаменитый революционер и один из основателей казахской литературы в нем лишь работал. Общественный деятель начала XX века Сакен Сейфуллин оставил свой след в истории и литературе казахского народа.\nМузей имени Сейфуллина в г. Астана открылся в 1988 году, в здании относящемуся к числу архитектурных памятников прошлого столетия. Здание музея построено в 1946 году.\nМузей Сейфуллина состоит из шести залов, наполненных историей различных периодов жизни поэта. Все экспозиции дают возможность сохранить память о творчестве литератора, его роли в развитии культуры и становлении поэта как личности.\nЖизнь Сакена Сейфуллина и его общественная деятельность характеризуется более 5000 экспонатов. Личные вещи поэта, книги и фотографии, представленные в фонде музея, могут многое рассказать о поэте Сакене Сейфуллине, и плодотворной жизни Акмолинская 20-30 гг. XX в. Среди экспозиций музея посетители могут увидеть фотографии Нины Мокиной – музы поэта, портрет матери, любимые книги, рукописи, и просто почувствовать себя ближе к писателю, ведь стены все еще помнят его.\nДля более подробного и тщательного знакомства с творчеством Сакена Сейфулинна в музее имеется услуга по предоставлению экскурсионного сопровождения для туристических групп. Так же в музее регулярно проводятся открытые уроки и разнообразные семинары для школьников и студентов.\n",
        "geo": [
            51.1693469,
            71.42406799999999
        ],
        "schedule": "Пн-Пт с 09:00 до 17:00",
        "buses": [
            "2",
            "3",
            "5",
            "8",
            "10",
            "17",
            "19",
            "20",
            "23",
            "26",
            "27",
            "33",
            "34",
            "37",
            "40",
            "43",
            "53",
            "64",
            "71",
            "73"
        ],
        "ticket": null,
        "contact": "+7 (7172) 79-04-39"
    },
    {
        "name": "«Зал золото» в Национальном музее Республики Казахстан",
        "description": "\nЗал золота является сокровищницей и хранилищем уникальных ценных артефактов, найденных на территории Казахстана.\nЭкспозиция зала ежегодно пополняется уникальными экспонатами, выполненными из золота и драгоценных металлов, найденных в рамках Государственной программы «Культурное наследие».\nВо всем мире известны золотые изделия скифо-сакской культуры. Богатые захоронения сакских вождей в Царских курганах потрясают воображение. Исследователи повсеместно отмечают своеобразие скифо-сакской культуры, визитной карточкой которой является так называемый «звериный стиль».\nВ экспозиции представлены золотые изделия, охватывающие временной период от эпохи бронзы до Золотой Орды. Основная часть золотых изделий составляют сакские археологические находки.\nЗал Золота состоит из двух разделов. Наиболее ярким проявлением культуры ранних кочевников сакского времени, эстетического подхода к окружающему их миру, является «скифская триада» – стандартные образцы оружия, конской упряжи и предметов искусства, найденных в знаменитых сакских могильниках.\nСледуя принципу историзма и соблюдая хронологический порядок, в Зале золота представлены такие раритеты, как золотая серьга из могильника Майемер (Восточный Казахстан); более 200 единиц элементов одеяния «Золотого человека» из могильника Талды-2 VII-VIвв. до н.э. (Карагандинская область), среди которых свыше 1800 золотых украшений в виде чешуек рыб и более 20 тысяч мелких золотых украшений.\nОсновной экспонат экспозиции – «Золотой человек», найденный при раскопках кургана Иссык группой археологов под руководством Кемаля Акишева, является ярчайшим образцом сакского искусства «звериного стиля». Находка датируется V-IV вв. до н.э. и включает более 4 тысяч золотых изделий, выполненных в разнообразной технике – ковка, штамповка, гравировка, зернь.\n",
        "geo": [
            51.1181925,
            71.46991299999999
        ],
        "schedule": "Пн технический день",
        "buses": [
            "10",
            "12",
            "18",
            "21",
            "27",
            "28",
            "35",
            "41",
            "47"
        ],
        "ticket": null,
        "contact": "+7 (7172) 79-04-39"
    },
    {
        "name": "Дворец Независимости",
        "description": "\nГород Астана поражает воображение туристов и гостей города обилием современных футуристических зданий и сооружений. Одно из таких строений — Дворец Независимости, который, несмотря на свое название, совсем не напоминает ни дворец, ни замок, ни обычное здание в классическом стиле. Сооружение в форме трапеции из стекла, украшенное поверх зигзагообразной белоснежной решеткой, по мнению архитекторов, разрабатывающих проект, как нельзя лучше символизирует и независимость Казахстана, и динамичность развития этого государства и его молодой столицы.\nСтроительство Дворца Независимости началось в 2007 г. и закончилось только к концу 2008 г. В целом сроки, за которые было выстроено это уникальное сооружение, совсем небольшие, ведь площадь здания ни много ни мало — 18 тысяч кв. м. Автором проекта стал турецкий архитектор, и большинство строителей, занятые на возведении дворца, тоже были родом из Турции. Дворец Независимости задумывался как место для проведения встреч, форумов, конференций, совещаний и т. п. — как внутреннего, так и международного уровня.\nЗдание состоит из трех этажей. Первый этаж занимает Конгресс-холл, способный вместить более 3000 человек, а также зал для церемоний. Здесь помещаются около 260 человек, но именно тут проводятся такие важные в жизни страны события, как, например, инаугурация президента. Тут же есть пресс-центр и банкетный зал, способный вместить для торжественного застолья около 700 человек.\nВторой этаж Дворца Независимости посвящен искусству. Здесь есть галереи и выставочные залы, в которых присутствуют как постоянные экспозиции, так и временные выставки. В зале археологии есть поистине уникальные экспонаты, на которые будет интересно посмотреть всем. Это и сарматский воин, и даже так называемый золотой человек — останки сакского воина примерно 5 века до нашей эры в одежде из чистого золота.\nСтоит заглянуть и на третий этаж Дворца Независимости Астаны — здесь расположен Музей истории столицы Казахстана.\nКроме этого, во дворце есть галерея современного искусства, электронная библиотека. Здесь можно познакомиться с историей Астаны и Казахстана, увидеть своими глазами интереснейшие археологические находки, а также более современные документы, связанные со становлением республики и строительством ее столицы.\n",
        "geo": [
            51.12328189999999,
            71.4687718
        ],
        "schedule": "Пн технический день",
        "buses": [
            "10",
            "18",
            "27",
            "35",
            "47"
        ],
        "ticket": null,
        "contact": "+7 (7172) 79-04-39"
    },
    {
        "name": "Триумфальная арка «Мәңгілік Ел»",
        "description": "\nТриумфальная арка Астаны – знаковое архитектурное сооружение, возведенное в честь юбилея независимости Казахстана по идее Нурсултана Назарбаева.\nВысота конструкции ровняется 20-ти метрам, что символизирует 20-летие Независимости Казахстана. На пьедесталах находятся, ниши, в которых располагаются рельефные скульптуры, отражающие менталитет казахской нации.\nСлева от арочного пролета располагается скульптура Аксакала – символ мудрости, носителя духовности и мысли народа. Справа от арочного пролета в нише находится рельефная скульптура Женщины – Матери-хранительницы очага. А сверху на фронтальной части Триумфальной арки расположена надпись «Мангілік Ел», которая имеет большее смысловое значение.\nВнутри арки, при подъеме, по лестничным маршам расположены пейзажные, репортажные и жанровые фотографии, рассказывающие посетителям историю города.\nДля широкого зрителя арка открылась 11 мая 2017г. В триумфальной арке зрители могут познакомиться с историей города и столицы, посетить зал периодических выставок, перед тем как подняться на обзорную площадку, зрители видят величественные, торжественные фигуры воинов-скульптуры: «Батыр, охраняющий день» и «Батыр, охраняющий ночь» (автор Мансуров М.А.).\nЭкспонируются постоянные фотовыставки на лестничных пролетах «История города Акмолинск-Целиноград-Акмола-Астана» и «Современная Астана».\nВ зале установлены пять сенсорных информационных киоска с материалами «Мультимедийная столица», «Триумфальные арки мира», «История города», «Современная Астана» и «Историко-культурное наследие Астаны».\nПосетив Триумфальную арку, Вы прикоснетесь не только к культуре, но и к новейшей истории Казахстана. Вся история становления Республики Казахстан и достояние казахского народа заложено в идею триумфальной арки.\nТриумфальная арка «Мангілік Ел» в Астане – это то место, которые обязательно должен посетить каждый житель и гость столицы.\n",
        "geo": [
            51.1655126,
            71.4272222
        ],
        "schedule": "Закрыто. В связи с ремонтными работами (ҚАЗ) с 10:00 до 18:00",
        "buses": [
            "15",
            "18",
            "35",
            "70",
            "314"
        ],
        "ticket": null,
        "contact": "+7 (7172) 79-04-39"
    },
    {
        "name": "Бульвар «Нуржол»",
        "description": "\nЕсли вы в Астане, а вокруг пешеходные дорожки, аллеи, новые современные здания и главные архитектурные символы столицы прямо перед глазами, то скорее всего вы – на бульваре «Нуржол». Эта достопримечательность под открытым небом является центральной осью архитектурного ансамбля новой Астаны.\nБульвар проходит от резиденции Президента Акорда до торгово-развлекательного центра Хан-Шатыр. В центре бульвара расположен Байтерек, а вдоль него построены административные здания крупнейших государственных органов и частных компаний. Среди них Правительство, Сенат, Мажилис, Верховный суд, Дом министерств, Министерство обороны, Министерство иностранных дел, Министерство транспорта и коммуникаций, АО “НК «КазМунайГаз», АО “НК «Казахстан Темир Жолы», Государственный Архив, Национальная библиотека.\nПешеходная зона украшена клумбами, фонтанами, красивыми цветочными аллеями со скамейками, а также множеством фонтанов, каждый из которых имеет свою индивидуальную конструкцию и неповторимый образ.\n",
        "geo": [
            51.1284916,
            71.4135884
        ],
        "schedule": null,
        "buses": null,
        "ticket": null,
        "contact": null
    },
    {
        "name": "Монумент «Қазақ елі»",
        "description": "\nЗа время приобретения суверенитета еще не было такого монумен­тального объекта. Это уникальное архитектурное сооружение, аналогов ему в мире не существует. Общая площадь монумента 5,2 гектаров, и он занимает особое место в истории народа. «Қазақ елі» – масштаб­ный комплекс, отражающий древнюю историю, культуру и достижения казахского народа.\nВысота монумента составляет 91 метр. Символизирует год, когда Казахстан стал независимым государством. На вершине сидит птица Самрук, которая демонстрирует стремление Казахстана к дальнейше­му развитию и процветанию. Поэтому неспроста данный архитектур­но-скульптурный комплекс называется «Қазақ елі». Это – символ не­зависимости.\nКомплекс, с огромным композиционным содержанием, впитавший в себя прошлое и настоящее казахского народа, выполнен из белого мрамора. Монумент не просто символ Независимости, это знак един­ства, сплоченности и вечности народного духа. Так, постамент мону­мента с четырех сторон украшают барельефы, повествующие историю народа. Первый барельеф – «Президент и народ». Центральным образом является фигура Президента Казахстана Нурсултана Назарбаева, который, положив руку на Конституцию, прини­мает присягу, что символизирует верховенство закона в неза­висимом государстве. За Президентом рельефно расположились люди, олицетворяющие жителей дружной большой страны. А голуби символизируют свободу и мир.\nРасположенный в южной части монумента барельеф называется «Мужество». Она составлена исходя из того, что защита государства является одной из главных и священных ценностей казахского народа. Барельеф отражает хронологический ракурс воинской доблести, геро­изма и мужества, присущие казахстанскому народу. Расположенный в западной части монумента барельеф называется «Созидание». Она повествует об эпохальных этапах развития и процветания народа со времен кочевого образа жизни до полетов в космос. В этой части вы увидите металлурга и нефтяника, инженера и хлебороба, строителя и космонавта, которые внесли неоценимый вклад в социально-экономи­ческое развитие страны. В восточной части расположенный барельеф называется «Будущее». Он посвящен молодежи Казахстана, стремя­щейся к достижению высот в науке, культуре и спорте. Знаменательно, что в центре композиции расположены молодожены, что свидетель­ствует о возвышении семейных ценностей, призывает к укреплению института семьи и брака – основы казахстанского общества.\n",
        "geo": [
            51.13967479999999,
            71.47695949999999
        ],
        "schedule": null,
        "buses": null,
        "ticket": null,
        "contact": null
    },
    {
        "name": "Мечеть «Хазрет Султан»",
        "description": "\nМечеть «Хазрет Султан» – это одна из самых современных достопримечательностей Астаны сегодня. Это крупнейшая мечеть в Центральной Азии, на постройку которой полторы тысячи строителей потратили три года до момента открытия в 2012 году. Само здание напоминает восточный дворец и является красивейшим памятником архитектуры в городе Астана.\nМечеть имеет купол высотой в 51 метр и диаметром в 28 метров. По углам мечети вы увидите четыре 77-метровых минарета, а вокруг главного купола находятся восемь малых куполов. Классический восточный стиль выгодно отличает мечеть «Хазрет Султан». Белый цвет был выбран основным для фасада и внутреннего интерьера. Белые массивные колонны украшают центральный зал мечети. Они усиливают ощущение монументальности этого прекрасного творения. Традиционные казахские орнаменты изобилуют во внутренней отделке и фасаде.\nСразу десять тысяч человек одновременно может вместить мечеть, расположенная на площади в 11 га. Здесь и зал для венчания наряду с молитвенным залом, помещение для омовения, гардеробная и комнаты для проведения уроков семинаристов и чтения Корана. Рекомендуем Вам обязательно посетить мечеть «Хазрет Султан», ведь мечеть является неповторимой по своей архитектуре и потрясающей по своей внутренней отделке.\n",
        "geo": [
            51.126113,
            71.480902
        ],
        "schedule": null,
        "buses": null,
        "ticket": null,
        "contact": null
    },
    {
        "name": "Мост «Атырау көпірі»",
        "description": "\n1-го июля 2018 года в Астане прошло открытие нового пешеходного моста. Новый мост является подарком акимата Атырауской области к 20-летнему юбилею столицы.\nПо замыслу инженеров и архитекторов этот мост обеспечит связь пешеходных потоков и велосипедной сети парковой зоны и набережной линии правого берега реки Есиль.\nОболочка моста снаружи напоминает чешую рыбы – символ Атырауской области, декоративная конструкция моста состоит из 2450 алюминиевых лепестков, каждый из которых имеет неповторимую форму. Когда вы будете внутри проходить, у вас возникнет ощущение, как – будто вы находитесь внутри большой рыбы.\nКак рассказали представители компании-застройщика, внешняя оболочка моста состоит из алюминиевых кассетных панелей треугольной формы, создающих защиту от атмосферных осадков и безопасность. В центральной части кольцевого схода подразумевается расположение общественного пространства, выполненного в виде шатра-навеса из ромбовидных фигур.\nМост спроектирован в стиле биотек – это когда используются органические природные формы в архитектуре. В оболочке моста – узор «цветок жизни», который отвечает закону Фибоначчи, известный также как золотое сечение.\nСо стороны берега с парком и амфитеатром на мосту установлен памятник каспийскому осетру, символизирующий Атырау.\nОбщая длина пешеходного моста – 313,5 метра, ширина – 10,5 метра. Сооружение включает шестиметровую пешеходную полосу, трехметровую велодорожку, полосу безопасности шириной 0,5 метра и две полосы по 0,5 метра для устройства перильного ограждения. Вес металлоконструкции – 1 920 тонн. Покрытие моста – литакрил. С двух сторон моста, с каждой набережной реки установлены стелы с надписью «Атырау көпірі» («Мост Атырау»).\n",
        "geo": [
            51.1655126,
            71.4272222
        ],
        "schedule": null,
        "buses": null,
        "ticket": null,
        "contact": null
    },
    {
        "name": "Арбат",
        "description": "\nАрбат находится возле памятника хану Кенесары, пешеходная улица тянется вдоль набережной реки Есиль.\nОткрытие новой столичной достопримечательности было приурочено к проведению международной выставки ЭКСПО-2017.\nЭто место, где собираются народные умельцы, музыканты и художники.\nОни – представители уникальной субкультуры, всегда открытой для каждого человека, всегда радующей своими работами и талантами\n",
        "geo": [
            51.95342280000001,
            66.4121858
        ],
        "schedule": null,
        "buses": null,
        "ticket": null,
        "contact": null
    },
    {
        "name": "Мечеть «Нур-Астана»",
        "description": "\nНесмотря на светскость политического строя Республики Казахстан, в стране с большим уважением и интересом относятся к религиозным традициям, а многие жители являются представителями различных конфессий. В мечеть «Нур-Астана» могут зайти как верующие мусульмане, так и желающие познакомиться поближе с культурой Ислама в Казахстане, почувствовать его духовную атмосферу.\nМечеть «Нур-Астана» является современным культурно-религиозным символом мусульман Казахстана и второй, после мечети Хазрет Султан, крупнейшей мусульманской мечетью страны. Архитектурный проект мечети разработал ливанский зодчий Чарльз Хафиза. Строительство велось с 2002 по 2005 годы при финансовой поддержке государства Катар. Территория мечети составляет примерно 4000 кв. м., высота каждого из четырех минаретов – 62 м, главного купола – 43 м. Главный купол поддерживается восемью остовами, на каждом из которых высечены суры Священного Корана. В мечети могут одновременно молиться 5000 мужчин и 2000 женщин.\n",
        "geo": [
            43.2473252,
            76.90970589999999
        ],
        "schedule": null,
        "buses": null,
        "ticket": null,
        "contact": null
    },
    {
        "name": "Президентский парк",
        "description": "\nПрезидентский парк, раскинувшийся вокруг Дворца мира и согласия, стал, без преувеличения, ландшафтной эмблемой столицы и любимым местом отдыха астанчан и гостей города.\nВ парке есть оригинальная архитектура, холмистая поверхность, фонтаны, ручейки, море цветов и свежесть водоемов, панорама смотрится с высоты, образ сказочной птицы Самрук.\n",
        "geo": [
            51.1231084,
            71.46363269999999
        ],
        "schedule": null,
        "buses": null,
        "ticket": null,
        "contact": null
    },
    {
        "name": "Парк «Жеруйык»",
        "description": "\nВесной 1998 года была спланирована и заложена первая очередь парка «Жеруйык». Все жители города стали свидетелями того, как первые саженцы здесь собственноручно посадил Нурсултан Абишевич Назарбаев. Активное участие в закладке нового парка приняли сотрудники центральных органов управления, неоднократно выезжавшие сюда на трудовые субботники. Впоследствии были облагорожены его внутренние площади, и теперь, по прошествии времени, люди видят, как выросли, зашумели листвой деревья, как приятно отдыхать в их прохладной тени среди свежести газонов и какое это прекрасное чувство – созерцать плоды своего труда, остающегося на благо многих и многих потомков.\nПарк «Жеруйык» начали строить более десяти лет назад, но официальное открытие состоялось в 2008 году, именно тогда парк принял своих первых посетителей. Ровно 10 лет потребовалось для того, чтобы молодые саженцы окрепли и подросли. Общая площадь парка составляет 21 гектар, здесь высажено почти 10 тысяч деревьев и кустарников одинадцати видов. Среди них сосна, береза, тополь и черемуха и многие другие. Общая площадь газонов парка составляет 95 тысяч квадратных метров, длина изгороди вокруг парка составляет 3,5 тысячи метров. Сегодня здесь проложены пешеходные и велосипедные дорожки, установлены скамейки, скульптурные композиции и другие малые архитектурные формы.\nПарк со сказочным названием «Жеруйык» , сегодня, считается одним из самых живописных парков Астаны, он расположен вдоль проспекта Бауыржана Момышулы, на пересечении с проспектом Магжана Жумабаева. Наличие удобных подъездных путей и стоянок, близкая расположенность с жилым массивам, великолепная природа и живописные виды, наличие необходимой инфраструктуры делают это место притягательным для самого разнообразного семейного отдыха.\nДля детей на территории парка сделаны удобные игровые площадки и разнообразные аттракционы. Любители велосипедов и спортивных пробежек по достоинству оценят наличие специально отведенных дорожек.\nСвоеобразной визитной карточкой парк «Жеруйык» стала скульптурная композиция в виде легендарного дерева «Байтерек». Она расположена в центральной части парка не далеко от входа. Вокруг мифического дерева парят двурогие пегасы, а охраняют его четыре сказочных существа – тигро-грифоны. Необычная сульптура символизирует круговорот жизни, который связывает прошлое и устремлен в будущее.\nВ 2008 году парк «Жеруйык» вновь посетил Президент Казахстана Нурсултан Назарбаев он ознакомился с уже проделанной работой и сроками завершения второй очереди парка.\n",
        "geo": [
            51.13952099999999,
            71.512958
        ],
        "schedule": null,
        "buses": null,
        "ticket": null,
        "contact": null
    },
    {
        "name": "Триатлон парк «Астана»",
        "description": "\nОдним из лучших мест для занятий спортом на свежем воздухе является триатлон парк «Астана». В Астане он появился относительно недавно. Это был подарок к восемнадцатилетию города от крупнейшего в Казахстане строительного холдинга Bi Group. Парк открыт в течение всего года.\n\nЗдесь созданы все условия для занятий бегом, лыжами и велоспортом. Кроме того, отсюда открывается шикарный вид на противоположный берег реки Ишим, который застроен небоскребами.\n\n Хотя основные работы были завершены еще в 2016 году, инфраструктура по-прежнему дорабатывается и улучшается. По отзывам горожан с каждым годом в парке становится все лучше и лучше.\nИнфраструктура триатлон парка\nИзначально парк строился для подготовки участников к соревнованиям по триатлону. Но в итоге его инфраструктурой пользуются все желающие провести время на воздухе и позаниматься спортом.\nПлощадь триатлон парка «Астана» — 45 гектаров.\nНа сегодняшний день на его территории три круга с дорожками. Внешнее кольцо предназначено для велосипедистов. Оно асфальтировано и по всей его длине (2300 метров) идет специальная разметка. Средний и внутренние круги имеют извилистую форму, подъемы и спуски. Здесь тартановое покрытие, предназначенное специально для занятий бегом.\nВсе дорожки плавно пересекают друг друга и имеют обозначения направления движения. Это проектировалось специально для безопасности спортсменов. В зимний период территория чистится от сугробов и ей продолжают пользоваться лыжники.\nОбщая протяжённость дорожек парка порядка 8 километров.\nДля удобства посетителей в триатлон парке «Астана» открыт прокат спортинвентаря. В аренду можно взять велосипеды или лыжи, в том числе детские. Бесплатные туалеты и раздевалки находятся в северо-восточной части парка. Отсюда недалеко расположилась площадка с турниками. Для детей построена хорошая детская площадка и небольшой зооуголок с кроликами и домашней птицей.\nК минусам отдыха в парке горожане относят большое количество комаров, которые появляются с наступлением весны. А также отсутствие высоких деревьев. Из-за чего зимой здесь холодно и дует сильный ветер, а летом наоборот нет укрытия от палящего солнца.\n",
        "geo": [
            51.1284916,
            71.4135884
        ],
        "schedule": null,
        "buses": null,
        "ticket": null,
        "contact": null
    },
    {
        "name": "ТРЦ «Хан Шатыр»",
        "description": "\nЭтот торгово-развлекательный центр по праву называют новым символом Астаны. Спроектированный знаменитым британским архитектором Норманом Фостером, «Хан Шатыр» является крупнейшим сооружением шатровой формы в мире, и в то же время самым большим торговым центром в Казахстане. Торгово-развлекательный центр был открыт в 2010 году, на день столицы.\nЗдесь размещены рознично-торговые и развлекательные комплексы. В том числе супермаркет, семейный парк, кафе и рестораны, кинотеатры, спортивные залы, аквапарк с искусственным пляжем и бассейны с эффектом волн, служебные и офисные помещения, паркинг на 700 мест и многое другое. Но главная особенность «Хан Шатыра» — пляжный курорт с тропическим климатом, экзотическими растениями и температурой +35 градусов круглый год. Песчаные пляжи курорта оснащены системой отопления, создающей ощущение настоящего пляжа, а песок привезен с Мальдивских островов. Помимо этого, каждые выходные в «Хан Шатыре» проводятся специальные мероприятия; в главном атриуме регулярно проходят лотереи и различные интересные мероприятия.\n«Хан Шатыр» вошел в десятку лучших мировых экозданий по версии журнала Forbes Style, став единственным зданием со всего пространства СНГ, которое журнал счел возможным включить в этот список.\n",
        "geo": [
            42.5008048,
            1.9971447
        ],
        "schedule": null,
        "buses": null,
        "ticket": null,
        "contact": null
    },
    {
        "name": "ЭКСПО-парк",
        "description": "\nЭКСПО-парк находится на прилегающей территории проведения Международной специализированной выставки ЭКСПО-2017. Парк представляет собой широкий сквер между улицами Туркестан и Акмешит, в центре аллеи установлен Монумент 25-летия независимости Республики Казахстан. Напротив монумента находится театр «Астана Балет». Главной достопримечательностью парка является композиция из «поющих» фонтанов.\n",
        "geo": [
            43.3050854,
            68.2346884
        ],
        "schedule": null,
        "buses": null,
        "ticket": null,
        "contact": null
    },
    {
        "name": "Парк «Жетысу»",
        "description": "\nДля любителей пеших прогулок созданы ландшафтно-прогулочная зона и зона тихого отдыха. Здесь с юга на север от центрального входа в парк ведет главная аллея с фонтанами и площадью Апорта – символом Алматинской области, холмами, имитирующими горы, и беседками. Аллея завершается площадью Тенгри, состоящей из шести лепестков, на которых располагаются детские игровые площадки для разных возрастов и символы области – ясеневая аллея, камни с петроглифами Тамгалы-тас, скала “Чарынский каньон”. В центре площади находится карта Казахстана, составленная из душистых трав, цветов, стелющихся кустарников, имитирующих регионы Казахстана. Через площадь проходит декоративная река Или, втекающая в импровизированное озеро Балхаш. Вся эта территория располагает к долгим приятным прогулкам.\nА вот для любителей спорта и активного отдыха имеется 1200-метровая велодорожка, проходящая через весь парк, которая зимой может использоваться как лыжная трасса. Кроме того, в парке расположены многочисленные разнообразные спортивные площадки. Имеется роллердром, который зимой будет заливаться в каток, холмы для катания, столы для настольных игр и многое другое. Также в парке созданы условия для свободного передвижения маломобильных групп.\n",
        "geo": [
            51.1345154,
            71.4356909
        ],
        "schedule": null,
        "buses": null,
        "ticket": null,
        "contact": null
    },
    {
        "name": "Старая площадь",
        "description": "\nПлощадь расположена перед Акиматом города. Здесь регулярно проходят городские культурно-массовые мероприятия: ярмарки, праздники, музыкальные выступления.\nВ окрестностях площади находятся торгово-развлекательный комплекс ЦУМ, Конгресс Холл, Музей Первого Президента, а также Министерство сельского хозяйства.\n",
        "geo": [
            51.1682316,
            71.4202102
        ],
        "schedule": null,
        "buses": null,
        "ticket": null,
        "contact": null
    },
    {
        "name": "Галерея Искусств Хас-Санат",
        "description": "\nГалерея искусств была открыта в г.Астана в 2003 году. Есть несколько основных направлений деятельности галереи. Это проведение выставок как казахстанских, так и зарубежных мастеров, а также открытие новых имен и создание творческой атмосферы для поддержки и развития талантливой молодежи. Одним из важных направлений деятельности галереи является благотворительность.\nОсновная деятельность галереи направлена на знакомство жителей столицы и ее гостей с уникальными творениями разных поколений художников Казахстана и других стран, проведение презентаций в нашей стране и за рубежом. Ценителям искусства представляются многоплановые коллекции, представляющие разные виды изобразительного искусства: живопись, графику, скульптуру и гобелен.\nГалерея искусств Has Sanat ежегодно проводит два Салона — весной и осенью. Важным направлением в деятельности галереи является открытие новых имен в искусстве и создание творческой атмосферы для развития молодых талантов — Весенний Салон задуман с целью поддержки молодых. Именитые мастера выставляются в Осеннем Салоне. Для каждого Салона предлагается специальная тема.\nС 2003 г. галерея Хас-Санат постоянно проводит благотворительные мероприятия, в том числе в помощь детям с ограниченными возможностями. Среди них — благотворительные ярмарки, патронаж студии арт-терапии «Океан Арт», для детей с ограниченными возможностями, где обучается более 20 человек. В 2009 году прошел Первый фестиваль детских мультфильмов, созданных на основе их рисунков.\nКоллекция галереи «Наs Sanat» включает работы в различных жанрах и направлениях, от реализма до авангарда и современных инсталляций или смелых экспериментов на тему этносимволизма. Среди художников есть и имена мэтров, и молодых мастеров кисти и резца. Особую гордость коллекции представляют работы А. Садыханова, А. Аканаева, Е. Толепбая, К. Муллашева, А. Ахата, А. Ноды, Б. Бапишева, Ш. Толеша, Э. Казаряна, М. Бекеева, Л. Уразбековой, А. Деникеева, Н. Бубе, Р. Аканаева, Б. Аканаевой, Е. Айтуарова, Л. А. Осман, В. Гвоздева (Шеге), Л. Махат, С. Бектиярова, А. Смагулова, Б. Заурбекова, Б. Тургынбая, А. Бектасова, Г. Коржасовой, Е. Бейсембиновой, А. Школьного, Е. Волковой и Б. Асановой.\n",
        "geo": [
            51.12889329999999,
            71.4334982
        ],
        "schedule": "Воскресенье технический день",
        "buses": [
            "10",
            "12",
            "15",
            "18",
            "19",
            "21",
            "28",
            "29",
            "32",
            "40",
            "46"
        ],
        "ticket": null,
        "contact": null
    },
    {
        "name": "Свят-Успенский кафедральный собор",
        "description": "\nВторой по численности религиозной конфессией в Казахстане являются православные христиане. В каждом крупном городе страны наряду с крупной мечетью возведен крупный православный храм или собор, причем чаще всего они одинаковой высоты. Свято-Успенский кафедральный собор является своеобразным центром православной общины казахстанцев.\nКрупнейших православный комплекс страны был возведен в 2009 году. В соборе хранятся четыре уникальные святыни: частица мощей святого апостола Андрея Первозванного, частицы мощей святых угодников Божиих из Киево-Печерской лавры, икона с частицей мощей святого Александра Свирского, икона преподобной Марии Египетской, икона Богородицы «Казанская», подаренная Патриархом Московским и всея Руси Кириллом. Внутри храм расписан художниками из российского поселка Палеха, славящегося своими иконописцами.\nНа базе Собора расположены Синод Православной Церкви Казахстана и духовно-культурный центр имени Кирилла и Мефодия.\n",
        "geo": [
            51.1493799,
            71.48235509999999
        ],
        "schedule": null,
        "buses": null,
        "ticket": null,
        "contact": null
    },
    {
        "name": "Музей Первого Президента Республики Казахстан",
        "description": "\nМузей Первого Президента Республики Казахстан – это музей, отражающий в себе новейшую историю Казахстана.\nЭкспозиции музея заключают в себе идею становления суверенитета республики и подчеркивают историческую роль Первого Президента в строительстве независимого и демократического государства.\nВ музее проводятся обзорные и тематические экскурсии на казахском, русском и английском языках для любых категорий посетителей.\nСегодня Музей Первого Президента в Астане – зарекомендовал себя как авторитетный научно-исследовательский, образовательный и культурный центр, ставший одной из достопримечательностей столицы нашей страны.\nВ музее представлено более 40000 музейных экспонатов. При этом коллекция музея Первого Президента Казахстана продолжает пополняться новыми экземплярами . Особый интерес для посетителей музея имеют личные награды главы государства. Это знаки отличия различных зарубежных организаций и разных стран, награды времен Советского Союза и современной РК.\nМузей Первого Президента РК в Астане периодически проводит выставки, посвященные художественному или ремесленному искусству, научным проектам и прочим видам деятельности. Одной из интереснейших выставок музея можно назвать «Страну и мир», являющейся постоянной композицией. На выставке показано около 150 предметов, собранных из трех десятков стран мира и представляющих собой скульптурные и образные экспонаты, принадлежащие объектам искусства. Многие из экспонатов выставки являются подарками глав зарубежных стран, политических деятелей, международных компаний, фондов и организаций.\nДля знакомства с экспонатами музея Первого Президента Республики Казахстан Вам необходимо проехать в центральную часть города Астана. Осмотр музея Вы можете произвести в составе экскурсионной группы, либо отдельно, по своему собственному маршруту.\n",
        "geo": [
            51.1668343,
            71.4199126
        ],
        "schedule": "Пн технический день",
        "buses": [
            "1",
            "9",
            "17",
            "25",
            "31",
            "32",
            "105"
        ],
        "ticket": null,
        "contact": "+7 (7172) 69‒30‒41"
    },
    {
        "name": "Назарбаев центр",
        "description": "\nЕще одно здание в Астане, мимо которого Вы точно не сможете пройти, это «Назарбаев Центр». Его оригинальный архитектурный облик, возведенный по проекту британского архитектора Нормана Фостера, символизирует жизненную силу современного Казахстана. Он напоминает огромное око, которое устремляется в небо.\nМногофункциональное здание «Назарбаев Центра» имеет площадь более 28 тысяч квадратных метров и состоит из 9 этажей. Общий фонд хранения библиотеки рассчитан на 460 тысяч единиц, из них закрытых фондов — до 200 тысяч единиц.\nТехническая уникальность центра Назарбаева в Астане заключается в особой конструкции кровли, благодаря которой диаметр пролета достигает 81 метра. Вся внутренняя планировка комплекса концентрируется вокруг центрального атриума диаметром 26 метров с площадью 535 кв. метров.\nТак называемыми информационными площадка Фонда Первого Президента Республики Казахстан стали музей и библиотека, входящие в состав «Назарбаев центра». Здесь всегда можно найти исчерпывающую информацию о деятельности Первого Президента Республики. Туристы отмечают нетрадиционный формат работы музея и библиотеки. Доступ к ресурсам осуществляется благодаря современным технологиям, с помощью инновационных мультимедийных возможностей любой желающий может изучить представленный визуальный или информационный материал.\nГлавной задачей работы «Назарбаев центр» стало формирование и последующее улучшение единого и активного информационного пространства по изучению и популяризации истории государственности в Казахстане, а также поддержка исторического наследия главы государства. Деятельность центра направлена на укрепление принципов патриотизма и гражданской идентичности, помощь в развитии международного сотрудничества Республики в политической, гуманитарной, социальной и иных областях, актуализация знаний о Казахстане, его роли в мировом сообществе.\n*Обязательно предъявление оригинала документа, удостоверяющего личность.\n",
        "geo": [
            51.1621884,
            71.4238816
        ],
        "schedule": "Пн технический день",
        "buses": [
            "19",
            "28",
            "5"
        ],
        "ticket": null,
        "contact": "+7 (7172) 70‒83‒04"
    },
    {
        "name": "Военно-исторический музей вооруженных сил РК",
        "description": "\nВоенно-исторический музей отличается уникальными залами, которые своими экспозициями дополняют структурный и архитектурный облик здания. В музее Вас встретят: зал Вооруженных сил РК, зал периодических выставок, зал «Древность» – XIX века, зал военной истории XX века, зал оружия XX-XXI века, зал изобразительного искусства, а также атриум «История военного дела Казахстана».\nВ каждом зале здания Военно-исторического музея РК присутствует дух давней или настоящей истории, который организаторы смогли воссоздать с помощью технических средств. Разнообразие форм, с помощью которых музей рассказывает посетителям историю времени, поражает. Создается такое ощущение, что все экспонаты еще чуть-чуть и оживут, и заговорят с гостями. Зеркальные полотна стендов, посвященных становлению Вооруженных Сил Республики Казахстана, отражают тех, кто внес непосильный вклад в развитие этих сил. Военно-исторический музей расположился в здании бывшего Президентского центра культуры Республики Казахстан.\nВоенно-исторический музей вооруженных сил собрал в себе порядка 6000 экспонатов, среди которых редкие и особо ценные исторические и культурные памятники, амуниция казахских воинов от каменного века до наших дней. Оружие и Картины, исторические документы и снимки событий. Стенды родов войск, событий и известных личностей.\nВоенно исторический музей в г. Астана имеет большие отличия от прочих музеев подобного характера. Его основная особенность заключается в наличии изюминки – LED-телевизоры с широким мультимедийным экраном. На этих экранах посетители музея могут увидеть поистине захватывающие кадры из Великой Отечественной войны, периода правления казахских ханов, а также современных военных событий со всего мира.\nЗдесь можно прикоснуться к истории в буквальном смысле, так как там позволяется многое не только увидеть, но и потрогать, послушать. Все предметы, которые находятся в здании музея, рассказывают о военной истории Республики Казахстан, начиная с древних времен и заканчивая современностью.\nВоенно-исторический музей вооруженных сил Республики Казахстан во время создания был словно белый лист, без единого исторически важного экспоната. Создателям пришлось потратить много времени, сил и ресурсов, чтобы воссоздать задуманную идею. И результат превосходит все ожидания, ведь на сегодняшний день военно-исторический музей в Астане позволяет любому испытать гордость за историческое прошлое и настоящее Казахстана.\n",
        "geo": [
            51.1560226,
            71.4315008
        ],
        "schedule": "Пн технический день",
        "buses": [
            "1",
            "3",
            "18",
            "20",
            "23",
            "25",
            "28",
            "44",
            "70"
        ],
        "ticket": null,
        "contact": "+7 (7172) 44‒26‒19"
    }
]